const bingoArray = [
    'Слово «карантин» сказали трижды',
    'Кот в кадре',
    'Вопрос про смоки-тесты в\u00A0викторине', // ?
    'Заплакал ребенок',
    'Звуки перфоратора',

    '«Меня слышно?»',
    'Спикер встал и отошел',
    "Вопрос в\u00A0чате: «А\u00A0запись будет?»",
    '«Для тех, кто только что подключился...»',
    'Спикер завис',

    'Звуки уведомлений',
    'Спикер аккуратно отодвигает чашку из кадра',
    '«Ну, когда мы\u00A0встретимся офлайн...»',
    'Шутка о\u00A0продуктивности на карантине',
    'Спикер извинился', // ?

    'Что-то грохнулось', // упало?
    'Участник сидит в\u00A0маске',
    'Участник сидит в\u00A0пижаме',
    'Шутка про 4\u00A0дня конференции', // ?
    'Странные звуки', // ?

    'Участник, закутанный в\u00A0плед',
    'Сидим в\u00A0Zoom вдвоем со спикером',
    'Спикер в\u00A0мерче своей компании',
    'Чат начинает жить своей жизнью на другую тему',
    'В чате доклада обсуждают другую тему',

    // 'Участник сидит в\u00A0смартфоне',
    // 'Участник включил камеру и оказался слишком близко',
    // 'Участник ест в\u00A0кадре',
    // '«В\u00A0прошлом году на\u00A0конференции...»',
    // 'Участник в\u00A0огромных наушниках',
    // 'Участник перепутал чаты',
];

export default bingoArray;

