const bingoArray = [
    'У всех есть проблемы',
    'Тебе просто надо выпить',
    'Возьми себя в руки',
    'К психиатру? Ты что, псих?',
    'На завод к станку, вся дурь пройдет',

    'Перестань себя жалеть',
    'Мне от депрессии помогает шоппинг',
    'Смени работу',
    'Тебе просто лень ходить на работу',
    'Найди мужика/бабу нормальную',

    'Найди хобби',
    'Ты же был в отпуске, тебе должно стать лучше',
    'ХВАТИТ НЫТЬ',
    'Инвалидам гораздо хуже',
    'Займись спортом',

    'Зачем психотерапевт, выговорись подружке',
    'Таблетки меняют твою личность',
    'Ты всё преувеличиваешь',
    'Хватит вести себя какребёнок',
    'Попей витамины, глицин, персен, афобазол',

    'Просто полюби себя',
    'Деды воевали и депрессиями не страдали',
    'Год психотерапии? Из тебя тянут деньги',
    'Всё будет хорошо',
    'Наслаждайся жизнью! Смотри какая погода!',

    // 'Участник сидит в\u00A0смартфоне',
    // 'Участник включил камеру и оказался слишком близко',
    // 'Чат начинает жить своей жизнью на другую тему',
    // '«В\u00A0прошлом году на\u00A0конференции...»',
    // 'Участник в\u00A0огромных наушниках',
    // 'Участник перепутал чаты',
];

export default bingoArray;

