const bingoArray = [
    'Слово «карантин» сказали трижды',
    'Кот в кадре',
    'Вопрос про смоки-тесты в викторине', // ?
    'Заплакал ребенок',
    'Звуки перфоратора',

    '«Меня слышно?»',
    'Спикер встал и отошел',
    'Вопрос в чате: «А запись будет?»',
    '«Для тех, кто только что подключился...»',
    'Спикер завис',

    'Звуки уведомлений',
    'Спикер аккуратно отодвигает чашку из кадра',
    '«Ну, когда мы встретимся офлайн...»',
    'Шутка о продуктивности на карантине',
    'Спикер извинился', // ?

    'Что-то грохнулось', // упало?
    'Участник сидит в маске',
    'Участник сидит в пижаме',
    'Шутка про 4 дня конференции', // ?
    'Странные звуки', // ?

    'Участник, закутанный в плед',
    'Сидим в Zoom вдвоем со спикером',
    'Спикер в мерче своей компании/видно какой-то мерч',
    'Чат начинает жить своей жизнью на другую тему (мне правда нравится)',
    'В чате доклада обсуждают другую тему',
    'Участник сидит в смартфоне',

    'Участник включил камеру и оказался слишком близко',
    'Участник ест в кадре',
    '«В прошлом году на конференции...»',
    'Участник в огромных наушниках',
    'Участник перепутал чаты',
];

export default bingoArray;

