const bingoArray = [
    'Слово «карантин» сказали трижды',
    'Кот в кадре',
    'Вопрос про смоки-тесты в\u00A0викторине', // ?
    'Заплакал ребенок',
    'Звуки перфорато\u2010ра',

    '«Меня слышно?»',
    'Спикер встал и\u00A0отошел',
    "Вопрос в\u00A0чате: «А\u00A0запись будет?»",
    '«Для тех, кто только что подклю\u2010чился...»',
    'Спикер завис',

    'Звуки уведомле\u2010ний',
    'Спикер отодвигает чашку из\u00A0кадра',
    '«Ну, когда мы\u00A0встре\u2010тимся офлайн...»',
    'Шутка о\u00A0продук\u2010тивности на\u00A0каранти\u2010не',
    'Спикер извинился', // ?

    'Что-то грохнулось', // упало?
    'Участник сидит в\u00A0маске',
    'Участник сидит в\u00A0пижаме',
    'Шутка про 4\u00A0дня конферен\u2010ции', // ?
    'Странные звуки', // ?

    'Участник, закутанный в\u00A0плед',
    'Сидим в\u00A0Zoom вдвоем со\u00A0спике\u2010ром',
    'Спикер в\u00A0мерче своей компании',
    'Участник ест в\u00A0кадре',
    'В чате доклада обсуждают другую тему',

    // 'Участник сидит в\u00A0смартфоне',
    // 'Участник включил камеру и оказался слишком близко',
    // 'Чат начинает жить своей жизнью на другую тему',
    // '«В\u00A0прошлом году на\u00A0конференции...»',
    // 'Участник в\u00A0огромных наушниках',
    // 'Участник перепутал чаты',
];

export default bingoArray;

